Repository: endworks/lovelust
Catalog: ios/DaysSince/Localizable.xcstrings
Source language: en
Languages: es

source: %d day without fap
es: %d días sin pajas

source: %d day without sex
es: %d días sin sexo

source: %d days without fap
es: %d día sin pajas

source: %d days without sex
es: %d día sin sexo

source: day
es: día

source: days
es: días

# daysSince.description
source: Number of days without last sexual activity
es: Número de días desde la ultima actividad sexual

# daysSince.displayName
source: Days without sex
es: Días sin sexo

source: hour
es: hora

source: hours
es: horas

source: Masturbation
es: Masturbación

source: Sexual activity
es: Actividad sexual

source: Type
es: Tipo

source: without fap
es: sin pajas

source: without sex
es: sin sexo
